@extends('layouts.header')
@section('content')
    <section style="margin-bottom: 50px;">
        <div class="container">
            <h3>Доставка и оплата</h3>
        </div>
        <div class="container">
            <p>Мы заботимся о том, чтобы процесс покупки мотозапчастей был максимально удобным для вас. Вот как это работает:<p>

            <p>1) Выбор товара: Вы можете выбрать необходимые запчасти из нашего обширного ассортимента на сайте или в <p>

            <p>2) Оформление заказа: После выбора товара вы можете оформить заказ через наш сайт или связаться с нами по телефону. Мы поможем вам определиться с выбором и ответим на все вопросы.<p>

            <p>3) Способы оплаты: Мы принимаем оплату наличными при получении заказа, а также банковскими картами Visa, Mastercard, МИР. Для юридических лиц возможен безналичный расчёт.<p>

            <p>4) Доставка: Мы осуществляем доставку заказов по всей России. Стоимость доставки рассчитывается индивидуально и зависит от региона и веса заказа. Вы можете забрать свой заказ самостоятельно из пункта выдачи или оформить курьерскую доставку до двери.<p>

            <p>5) Сроки доставки: Сроки доставки зависят от удалённости вашего региона и загруженности транспортных компаний. Обычно мы стараемся доставить заказ в течение 3–5 дней после оформления.<p>

            <p>6) Отслеживание заказа: Вы всегда можете отслеживать статус своего заказа на нашем сайте или через мобильное приложение.<p>

            <p>7) Возврат и обмен: Если товар не подошёл вам по каким-либо причинам, вы можете вернуть его в течение 14 дней с момента получения. Возврат осуществляется за счёт покупателя.<p>

            <p>Мы стремимся сделать процесс покупки мотозапчастей максимально простым и удобным для наших клиентов.<p>
        </div>
    </section>
@endsection
