@extends('layouts.header')
@section('content')
    <section style="margin-bottom: 50px;">
        <div class="container">
            <h3>Наши новости о поступлении товаров, а так же актуальная информация о магазине</h3>
            <h3>Дата 05.06.2024</h3>
        </div>
        <div class="container">
            <p>Новинки в магазине мотозапчастей!<p>
            <p>Уважаемые клиенты, мы рады сообщить вам о поступлении новых запчастей для вашей техники!<p>
            <p>В нашем ассортименте появились новые детали от ведущих производителей:<p>
            <strong><p>Тормозные колодки для различных моделей мотоциклов. Обеспечивают надёжное и безопасное торможение.<p></strong>
                <strong><p>Фильтры воздушные, масляные и топливные. Гарантируют чистоту и эффективность работы двигателя.<p></strong>
                <strong><p>Свечи зажигания с высокой производительностью. Обеспечивают быстрый запуск и стабильную работу мотора.</strong>
            <p>Также у нас вы найдёте широкий выбор ремней вариатора, подшипников, сальников, цепей, звёздочек, тросов газа и сцепления, амортизаторов, рулевых тяг, рычагов тормоза и переключения передач, прокладок, крепежей и других запчастей.<p>

            <p>Мы предлагаем только качественные запчасти по доступным ценам. Наши специалисты помогут вам подобрать необходимые детали и ответят на все ваши вопросы.<p>

            <p>Не упустите возможность обновить свою технику и обеспечить ей долгую и надёжную работу! Приходите к нам за новыми запчастями уже сегодня!<p>

            <p>Обратите внимание, что цены и наличие товаров могут меняться. Перед покупкой рекомендуется уточнить информацию.<p>

                <strong><p>Более актуальную информацию можно найти на наших соц.сетях</p></strong>
        </div>
    </section>
@endsection
